<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="CACHE-CONTROL" content="NO-CACHE" />
    <meta http-equiv="EXPIRES" content="0" />
    <link rel="shortcut icon" href="">
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="home" id="ApplicationRoot" href="/" />
    <title>OGŁOSZENIE O UDZIELENIU ZAM&#211;WIENIA</title>
    <link href="/Content/css?v=-cycXemeXgBQudSwyx_tMbLocoYnhHty5ZOaDI1Cjmg1" rel="stylesheet"/>

    <link href="/Content/jqueryui?v=uyLH_BsdPGBQS1WBfb7pF2f4Y7QhmF9fa542ZVbB2sk1" rel="stylesheet"/>

    <script src="/bundles/modernizr?v=inCVuEFe6J4Q07A0AcRsbJic_UE5MwpRMNGcOtk94TE1"></script>

    <script src="/bundles/jquery?v=7huDu_N7NQ2u1Uygtm0D4dGbyURXzQCk1RwhAz-47bo1"></script>


    <link rel="stylesheet" type="text/css" href="/DXR.axd?r=1_39,1_49,1_52,1_4,1_14,1_16,1_13,1_21,1_20,1_17,0_5369,0_5377,0_5381,0_5385,0_5393,0_5397,0_5373,0_5389-dLcJf" />
    <script id="dxis_1450204426" src="/DXR.axd?r=1_288,1_209,1_183,1_186,1_180,1_264,1_277,1_271,1_274,1_182,17_42,17_3,1_270,1_187,17_8,1_282,1_191,17_10,1_272,1_193,1_192,17_11,1_207,1_215,1_286,1_243,1_232,1_238,1_287,1_220,17_12,1_281,1_280,1_263,17_41,1_188,1_221,1_275,1_273,1_194,1_249,1_244,1_241,1_242,1_248,1_246,1_245,1_240,1_239,1_237,1_236,1_247,1_235,1_234,17_15,17_17,1_256,1_257,17_19,1_258,1_259,17_20,17_21,1_222,17_14,1_261,17_24,17_28,1_265,17_25,1_278,17_27,1_276,1_279,17_32,1_283,17_36,17_40,1_196,17_1,1_206,1_233,17_16-sLcJf" type="text/javascript"></script>
</head>



<body>
    <script>


    function keepAlive() {
        $.ajax({
            url: '/Home/KeepAlive',
            type: 'POST',
            data: {
                
            },
            success: function (data) {
             
            },
            complete: function () {
               
            }
        });    
    }
        setInterval(function () { keepAlive(); }, 5* 60 * 1000);
    </script>
        <table class="masterMainTable" border="0" style="">
            <tbody>
                <tr>
                    <td colspan="2" class="non-printable">
                        
<div style="width: 100%; height: 132px; text-align: left; background-image: url('/images/uzp_ban_BZP.gif')">
    <div style="padding: 2px; width: 994px; height: 28px; position: relative; top: 103px;
        font-family: Tahoma; font-size: 12px; vertical-align: middle; line-height: normal;
        left: 0px;">
        <table style="width: 100%" cellpadding="0" cellspacing="0">
            <tr>
                <td>
                   
                </td>
                <td align="right" style="padding-right: 5px">
                    <a id="up" href="#">
                        <img src="/images/font_add.png" alt="Zwiększ rozmiar czcionki" title="Zwiększ rozmiar czcionki"
                            style="border: none" /></a> <a id="reset" href="#">
                                <img src="/images/font.png" style="border: none" alt="Ustaw domyślny rozmiar czcionki"
                                    title="Ustaw domyślny rozmiar czcionki" /></a> <a id="down" href="#">
                                        <img src="/images/font_delete.png" alt="Zmniejsz rozmiar czcionki" title="Zmniejsz rozmiar czcionki"
                                            style="border: none" /></a>
                </td>
            </tr>
        </table>
    </div>
    <div onclick="javascript:document.location='https://www.uzp.gov.pl/'" style="cursor: pointer; cursor: hand;
        position: relative; top: -24px; left: 45px; width: 72px; height: 76px" title="Przejdź do strony Urząd Zamówień Publicznych">
    </div>
</div>

                    </td>
                </tr>
                <tr>
                    <td class="masterMenuTd non-printable" style="width:200px !important">
                        
<div class="masterMenuHeader" style="line-height: 12px;">
    <span class="base">Gość<br /><span style='font-size:0.8em;'>Zamawiający</span></span>
</div>


                    </td>
                    <td class="masterContentTd">
                        <div class="base contentMainDiv">
                            
<div class="siteLabel">
    <span class="base"></span>
</div>
<div class="innerContentDiv">
    
<div id="printContentId">
    <style type="text/css">
        .divRow_xforms {
            float: left;
            width: 100%;
            font-weight: normal;
            line-height: 30px;
        }

        .headerLarge_xforms {
            font-weight: bold;
            padding-top: 20px;
            padding-bottom: 20px;
            font-size: larger;
        }

        .headerMedium_xforms {
            font-weight: bold;
            padding-top: 20px;
            padding-bottom: 20px;
            font-size: medium;
        }

        .headerSmall_xforms {
            font-weight: bold;
            font-size: x-small;
        }

        .table_xforms {
            border-collapse: collapse;
            width: 900px;
            font-weight: normal;
        }

            .table_xforms td {
                border: 2px solid black;
                border-collapse: collapse;
                padding: 5px;
            }

            .table_xforms th {
                border: 2px solid black;
                border-collapse: collapse;
                padding: 5px;
                font-weight: bold;
            }

        @media print {
            html, body {
            }

            #printContentId {
                page-break-after: always;
                width: 210mm;
            }
        }

        @page {
            size: A4;
            margin: 15mm;
        }
    </style>

    <div>
        <div>
                <div>
                    Ogłoszenie nr 500308708-N-2018
                    z dnia 31-12-2018 r.
                </div>
        </div>
        <div class="headerMedium_xforms" style="text-align: center">
            Zarząd Dr&#243;g Wojew&#243;dzkich w Lublinie Rejon Dr&#243;g Wojew&#243;dzkich w Lublinie z/s w Bychawie: Budowa chodnika w miejscowości Rudnik Drugi w ciągu drogi wojew&#243;dzkiej Nr 842 Rudnik Szlachecki – Wysokie – Krasnystaw od km 10+883,91 do km 11+110,90 (strona lewa).<br />
            <br />

            OGŁOSZENIE O UDZIELENIU ZAMÓWIENIA - Roboty budowlane
        </div>
        <div>
            <b>Zamieszczanie ogłoszenia:</b>
                <div style="padding-left: 20px;">
                    obowiązkowe
                </div>
        </div>

        <div>
            <b>Ogłoszenie dotyczy:</b>
            <div style="padding-left: 20px;">
                    
                        zamówienia publicznego
                    
                                            </div>
        </div>
        <div style="padding-left: 0px">
            <b>Zamówienie dotyczy projektu lub programu współfinansowanego ze środków Unii Europejskiej </b>
            <br />
            <div style="padding-left: 20px">
                    <div>
                        nie
                    </div>
            </div>
        </div>



        <div>
            <b>Zamówienie było przedmiotem ogłoszenia w Biuletynie Zamówień Publicznych:</b>

                <div style="padding-left: 20px;">
                    tak
                    <br />
                    Numer ogłoszenia: 618829-N-2018
                </div>
        </div>

        <div>
            <b>Ogłoszenie o zmianie ogłoszenia zostało zamieszczone w Biuletynie Zamówień Publicznych:</b>

                <div style="padding-left: 20px;">
                    nie
                </div>
        </div>
        <br />
        <div class="headerLarge_xforms" style="text-align: left">
            <u>SEKCJA I: ZAMAWIAJĄCY</u>
        </div>
        <div style="padding-left: 20px;">
            <div style="text-align: left">
                                

                <div style="padding-left: 20px">

                </div>

                <div style="padding-left: 20px">
                </div>




            </div>
            <br />
            <div style="text-align: left">
                <b>I. 1) NAZWA I ADRES: </b>
                <div style="padding-left: 20px">
                    Zarząd Dr&#243;g Wojew&#243;dzkich w Lublinie Rejon Dr&#243;g Wojew&#243;dzkich w Lublinie z/s w Bychawie, Krajowy numer identyfikacyjny 16771100000,
                    ul. ul. Antoniego Budnego&#160;
                    5,
                    23100 &#160;
                    Bychawa, woj.
                    lubelskie, państwo
                    Polska, tel.
                    081 5661393 w. 28, e-mail
                    rdw.lublin@zdw.lublin.pl, faks
                    815&#160;660&#160;256.
                    <br />
                    Adres strony internetowej (url): 
                    <br />
                                    </div>
            </div>
            <div style="text-align: left">
                <b>I.2) RODZAJ ZAMAWIAJĄCEGO:</b>
                <div style="padding-left: 20px">
                            <div>
                                Inny: Samorządowa jednostka budżetowa
                            </div>
                </div>
            </div>
        </div>
        <div class="headerLarge_xforms" style="text-align: left">
            <u>
                SEKCJA II: PRZEDMIOT ZAMÓWIENIA
            </u>
        </div>
        <div style="padding-left: 20px;">
            <div style="text-align: left">
                <b>II.1) Nazwa nadana zamówieniu przez zamawiającego: </b>
                <br />
                <div style="padding-left: 20px">
                    Budowa chodnika w miejscowości Rudnik Drugi w ciągu drogi wojew&#243;dzkiej Nr 842 Rudnik Szlachecki – Wysokie – Krasnystaw od km 10+883,91 do km 11+110,90 (strona lewa).
                </div>
                    <b>Numer referencyjny</b><i>(jeżeli dotyczy):</i>
                    <br />
                    <div style="padding-left: 20px">
                        R4.ST.371.15.2018.ka
                    </div>
                <b>II.2) Rodzaj zamówienia:</b>
                <br />
                <div style="padding-left: 20px">
                        <div>
                            Roboty budowlane
                        </div>
                                                        </div>
                <b>
                    II.3) Krótki opis przedmiotu zamówienia
                </b> <i>(wielkość, zakres, rodzaj i ilość dostaw, usług lub robót budowlanych lub określenie zapotrzebowania i wymagań )</i> <b>a w przypadku partnerstwa innowacyjnego - określenie zapotrzebowania na innowacyjny produkt, usługę lub roboty budowlane:</b>

                <br />
                <div style="padding-left: 20px">
                    1.Przedmiotem zam&#243;wienia jest robota budowlana polegająca na: Budowa chodnika w miejscowości Rudnik Drugi w ciągu drogi wojew&#243;dzkiej Nr 842 Rudnik Szlachecki – Wysokie – Krasnystaw od km 10+883,91 do km 11+110,90 (strona lewa). 2. Zam&#243;wienie obejmuje budowę chodnika w m. Rudnik Drugi w ciągu drogi wojew&#243;dzkiej Nr 842 Rudnik Szlachecki – Wysokie – Krasnystaw, km 10+883,91 – 11+110,90, str. lewa tj.: - wykonanie rob&#243;t pomiarowych, rozbi&#243;rkowych, ziemnych i odwodnieniowych, - wywiezienie gruzu na plac składowy RDW w Bychawie, - wykonanie podbudowy pod warstwy konstrukcyjne chodnika i zjazd&#243;w, - ustawienie obrzeży betonowych 20x6 na podsypce piaskowej i 30x8 na podsypce cementowo-piaskowej, - ustawienie krawężnik&#243;w betonowych 15x30, 20x30 na ławie betonowej i podsypce cementowo - piaskowej, - ułożenie ściek&#243;w z element&#243;w betonowych na podsypce cementowo – piaskowej, - ułożenie kostki brukowej betonowej typ Behaton, koloru grafitowego gr. 6 cm i szarej gr. 8 cm na podsypce cementowo-piaskowej oraz podbudowie, - uzupełnienie wjazd&#243;w kruszywem, - wypełnienie szczelin masą zalewową, - plantowanie skarp i korony nasyp&#243;w, - humusowanie skarp z obsianiem trawą, - wykonanie poręczy ochronnych sztywnych z pochwytem, - oczyszczenie przepust&#243;w, - demontaż i montaż znak&#243;w drogowych, - ułożenie przepust&#243;w o śr. 150 pod koroną drogi, - remont wpustu deszczowego przy przepuście, - wykonanie ścianki czołowej żelbetowej z betonu C30/37. 3. Na wbudowane materiały wykonawca winien przedłożyć krajowe deklaracje właściwości użytkowych. 4. Wszystkie badania kontrolne rob&#243;t określone w specyfikacjach technicznych wykonane zostaną na koszt Wykonawcy i przedłożone Inspektorowi Nadzoru celem akceptacji. 5. Wykonawca zobowiązany jest do zapewnienia bezpiecznych warunk&#243;w ruchu drogowego kołowego i pieszego w rejonie prowadzonych rob&#243;t objętych umową na podstawie projektu czasowej organizacji ruchu, dostarczonego przez Zamawiającego. 6. Szczeg&#243;łowy zakres rob&#243;t ujęty jest w projekcie budowlano - wykonawczym, specyfikacjach technicznych wykonania i odbioru rob&#243;t budowlanych oraz w kosztorysie ofertowym i przedmiarze rob&#243;t stanowiących część pomocniczą określania ilości rob&#243;t. Przedmiar rob&#243;t ma charakter pomocniczy. Wykonawca zobowiązany jest do dokładnego sprawdzenia ilości rob&#243;t z dokumentacją techniczną. Z uwagi na to, że umowa na roboty będzie umową ryczałtową w przypadku wystąpienia w trakcie prowadzenia rob&#243;t większej ilości rob&#243;t w jakiejkolwiek pozycji nie będzie to mogło być uznane za roboty dodatkowe z żądaniem dodatkowego wynagrodzenia. Ewentualny brak w przedmiarze pewnych rob&#243;t koniecznych do wykonania na podstawie dokumentacji technicznej nie zwalnia Wykonawcy od obowiązku ich wykonania na podstawie dokumentacji, w cenie umownej. Ilości rob&#243;t w przedmiarze Wykonawca ma prawo skorygować do wielkości według własnych obliczeń na podstawie ST. 7. Wykonawca przed złożeniem oferty zobowiązany jest do sprawdzenia dokumentacji. Zamawiający zaleca aby Wykonawca dokonał wizji lokalnej na terenie realizacji inwestycji i w jego okolicy. 8. Oznakowanie rob&#243;t w czasie ich prowadzenia Wykonawca zabezpiecza we własnym zakresie. 9. Wykonawca zobowiązany jest do utrzymania w czystości dr&#243;g publicznych, po kt&#243;rych będzie odbywał się ruch pojazd&#243;w budowy i transportujących materiały, wykonania inwentaryzacji i przeglądu stanu zerowego dr&#243;g przeznaczonych do transportu oraz ustalenia z odpowiednimi zarządcami sposobu korzystania z uzgodnionych dr&#243;g. W przypadku ewentualnych roszczeń odszkodowawczych administrator&#243;w i zarządc&#243;w za zniszczenie dr&#243;g i ulic przez transport budowy Wykonawca jest zobowiązany do ich naprawy na własny koszt, kt&#243;ry nie będzie podlegał odrębnej zapłacie i jest wliczony w cenę kontraktową. 10. Wykonawca zobowiązany jest do wykonania inwentaryzacji i przeglądu nieruchomości w sąsiedztwie wykonywanych rob&#243;t. W przypadku ewentualnych roszczeń odszkodowawczych właścicieli nierucho&#172;mości Wykonawca jest zobowiązany do ich naprawy na własny koszt, kt&#243;ry nie będzie podlegał odrębnej zapłacie i jest wliczony w cenę kontraktową. 11.Wykonawca zobowiązany jest zapewnić kierowanie Robotami objętymi Kontraktem, tak długo jak będzie to konieczne, przez osoby posiadające kwalifikacje oraz spełniające wymagania określone w ustawie Prawo budowlane. Niezapewnienie przez Wykonawcę personelu do kierowania robotami daje prawo Inspektorowi Nadzoru do wstrzymania rob&#243;t w całości lub części. Jakakolwiek przerwa w realizacji Rob&#243;t wynikająca z braku personelu do kierowania robotami będzie traktowana jako przerwa zaistniała z przyczyn leżących po stronie Wykonawcy i nie może stanowić podstawy do zmiany czasu na ukończenie rob&#243;t. Wykonawca zobowiązany jest skierować do kierowania Robotami personel wskazany w wykazie os&#243;b oraz w ofercie. Wraz z podpisaną jednostronnie umową Wykonawca dostarczy oświadczenie osoby, kt&#243;ra będzie pełnić samodzielne funkcje techniczne w budownictwie o podjęciu obowiązk&#243;w kierownika rob&#243;t. 12.Wykonawca zobowiązany jest do zapewnienia obsługi geodezyjnej podczas prowadzenia rob&#243;t i sporządzenia powykonawczej inwentaryzacji geodezyjnej przez upoważnioną jednostkę geodezyjną zgodnie z &#167;19, &#167;20 i &#167;21 Rozporządzenia Ministra Gospodarki Przestrzennej i Budownictwa z dnia 21 lutego 1995 r. w sprawie rodzaju i zakresu opracowań geodezyjno-kartograficznych oraz czynności geodezyjnych obowiązujących w budownictwie (Dz. U. Nr 25 z 1995 r. poz. 133). Dokumentacja geodezyjno-kartograficzna sporządzona w wyniku geodezyjnej inwentaryzacji powykonawczej musi zawierać dane umożliwiające wniesienie zmian na mapę zasadniczą, do ewidencji grunt&#243;w i budynk&#243;w (wykaz zmian gruntowych) oraz do ewidencji sieci uzbrojenia terenu. Wykonawca zobowiązany jest dostarczyć dokumentację geodezyjną powykonawczą w wersji elektronicznej w formacie dxf lub pdf. 13. Wykonane przez Wykonawcę zam&#243;wienie objęte będą rękojmią na okres czasu wynikający ze złożonej oferty ( zgodnie z pkt. XV SIWZ). 14. Zamawiający stosownie do art. 29 ust. 3a ustawy pzp, wymaga zatrudnienia przez wykonawcę lub podwykonawcę na podstawie umowy o pracę os&#243;b wykonujących czynności, o kt&#243;rych mowa w pkt. XXI.6. SIWZ w zakresie realizacji zam&#243;wienia (operatorzy sprzętu i urządzeń oraz robotnicy). 15.Zgodnie z art. 30 ust. 4 ustawy Prawo zam&#243;wień publicznych, Zamawiający dopuszcza rozwiązania r&#243;wnoważne opisywanym. Wykonawca, kt&#243;ry powołuje się na rozwiązania r&#243;wnoważne opisywanym przez Zamawiającego jest obowiązany wykazać, że oferowane roboty budowlane spełniają wymagania określone przez Zamawiającego (art. 30, ust. 5 ustawy). Za rozwiązanie r&#243;wnoważne uznane będzie wykonanie rob&#243;t przy wykorzystaniu technologii, materiał&#243;w i sprzętu innego niż określone w SST zaproponowane w ofercie, pod warunkiem, że ich parametry będą nie gorsze niż określone w SST. Ilekroć w dokumentacji projektowej podane są typy urządzeń lub wyrob&#243;w oraz ich producenci, należy traktować je, jako przykładowe. Do realizacji rob&#243;t mogą być stosowane urządzenia lub wyroby r&#243;wnoważne o minimalnych parametrach technicznych jak wskazane w dokumentacji. Gdy zaoferowane rozwiązania r&#243;wnoważne będą powodowały konieczność zmiany dokumentacji projektowej, Wykonawca, kt&#243;rego oferta będzie wybrana jako najkorzystniejsza, zobowiązany będzie do dokonania – przed rozpoczęciem wykonania przedmiotu zam&#243;wienia – zmiany tej dokumentacji oraz zostanie obciążony kosztami tych zmian. 
                </div>
                <b>II.4) Informacja o częściach zamówienia:</b>
                <br />
                <b>Zamówienie było podzielone na części:</b>
                <br />
                <div style="padding-left: 20px">

                        <div>
                            nie
                        </div>
                </div>

                <div><b> II.5) Główny Kod CPV:</b> 45000000-7</div>
                <div style="padding-left: 20px">
                    <br />
                        <div>
                            <b>Dodatkowe kody CPV: </b>
                                    
                                        45111200-0,
                                    
                                    
                                        45111230-9,
                                    
                                    
                                        45111240-2,
                                    
                                    
                                        45233222-1
                                    
                        </div>
                </div>
            </div>
        </div>
        <div class="headerLarge_xforms" style="text-align: left">
            <u>
                SEKCJA III: PROCEDURA
            </u>
        </div>
        <div style="padding-left: 20px;">
            <div style="text-align: left">
                <b>III.1) TRYB UDZIELENIA ZAMÓWIENIA </b>
                <br />
                <div style="padding-left: 20px">
                            <div>Przetarg nieograniczony</div>
                </div>
            </div>
            <div style="text-align: left">
                <b>
                    III.2) Ogłoszenie dotyczy zakończenia dynamicznego systemu zakupów
                </b>
                <br />
                <div style="padding-left: 20px">
                        <div>nie</div>
                </div>
            </div>
            <div style="text-align: left">
                <b>
                    III.3) Informacje dodatkowe:
                </b>
                <br />
                <div style="padding-left: 20px">
                    
                </div>
            </div>

        </div>

        <div class="headerLarge_xforms" style="text-align: left">
            <u>
                SEKCJA IV: UDZIELENIE ZAMÓWIENIA
            </u>
        </div>
            <div style="padding-left: 20px;">
                    <table width="100%">
                        <tr>
                            <td>
                                <div style="width: 40%;float:left">
                                </div>
                                <div style="width: 60%;float:left">
                                </div>
                            </td>
                        </tr>
                        <tr>

                            <td>

                                    <div>Postępowanie / część zostało unieważnione</div>
                                    <div>tak</div>
                                    <div>Należy podać podstawę i przyczynę unieważnienia postępowania:</div>
Postępowanie zostało unieważnione na podstawie art. 93 ust. 1, pkt. 1 ustawy Prawo zam&#243;wień publicznych, ponieważ nie złożono żadnej oferty.

                            </td>
                        </tr>
                        <tr>
                            <td colspan="2">
                            </td>
                        </tr>
                    </table>
                    <br />
            </div>

        <div style="padding-left: 20px;">
            <div>
                <b>
                    IV.9) UZASADNIENIE UDZIELENIA ZAMÓWIENIA W TRYBIE NEGOCJACJI BEZ OGŁOSZENIA, ZAMÓWIENIA Z WOLNEJ RĘKI ALBO ZAPYTANIA O CENĘ
                </b>
            </div>

            <br />
            <div style="padding-left: 20px;">
                <b>IV.9.1) Podstawa prawna</b>
                <br />
                <div style="padding-left: 20px">
                    Postępowanie prowadzone jest w trybie&#160; 
                    &#160;na podstawie art. 

                    &#160;ustawy Pzp.
                </div>
                <b>IV.9.2) Uzasadnienie wyboru trybu </b>
                <br />
                <div style="padding-left: 20px">
                    Należy podać uzasadnienie faktyczne i prawne wyboru trybu oraz wyjaśnić, dlaczego udzielenie zamówienia jest zgodne z przepisami.
                    <br />
                    
                </div>
            </div>
        </div>

    </div>
</div>

<div>&nbsp;</div>
        <input type="button" value="Drukuj" onclick="printElement('printContentId')" />

</div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td colspan="2" class="non-printable">
                        <center>
    <div style="width: 994px; padding-left: 4px; height: 20px; line-height: 20px; vertical-align: middle; background-color: #e0dcce; font-family: Tahoma; font-size: 12px; border-top-style: solid; border-top-width: 2px; border-bottom-style: solid; border-bottom-width: 2px; border-top-color: #8c7953; border-bottom-color: #8c7953;">
        <!--<a href="/cmsws/page/?P;1648" class="header">Redakcja strony</a> |--> Copyright © 2010 <a href="http://www.uzp.gov.pl" class="header">Urząd Zamówień Publicznych</a>
    </div>
</center>

                    </td>
                </tr>
            </tbody>
        </table>
   
   
</body>

</html>